Repository: bascvn/inco
Catalog: Inco/*.lproj/Localizable.strings
Languages: vi

source: Projects
vi: Dự án

source: Tasks
vi: Tác Vụ

source: Tickets
vi: Thẻ

source: Discussions
vi: Thảo Luận

source: Profile
vi: Tài Khoản

source: Logout
vi: Thoát

source: Email Empty
vi: Email trống

source: Email Error
vi: Email lỗi

source: Password Empty
vi: Mật khẩu trống

source: Company Empty
vi: Công ty trống

source: Can't login
vi: Không thể login

source: ALERT
vi: Thông Báo

source: Do you want logout!
vi: Bạn muốn đăng xuất!

source: Data empty!
vi: Dữ Liệu Trống!

source: File uploading!
vi: File đang upload!

source: Subjects empty!
vi: Tiêu đề empty!

source: Please config info ticket
vi: Hay thêm thông tin cấu hình của thẻ

# If_you_go_back_now
source: Ifyou go back now, your draft will be discarded.
vi: Dữ liệu sẽ bị mất

source: Data empty, please click for reload
vi: Không có dữ liệu, nhấn vào để tải lại

source: Read more
vi: Xem thêm

# search_error_mess
source: No data is currently available. Please search more 3 characters.
vi: Không có dữ liêu, Hãy nhập tối hiếu 3 kí tự khi tìm kiếm

source: Done
vi: Xong

source: Do you delete file
vi: Bạn muốn xoá file

source: type your comment
vi: Nhập bình luận của bạn

source: Subject
vi: Tiêu đề

# have_new_version
source: New version %@ available.
vi: Đã có phiên bản %@ mới.

source: NO
vi: Không

source: OK
vi: Đồng ý

source: UPDATE
vi: Cập Nhật

# search_company_title
source: Search company
vi: Tìm kiếm công ty

source: New Ticket
vi: Tạo Thẻ

source: New Comment
vi: Tạo Bình Luận
